[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁t	-0
▁a	-1
he	-2
in	-3
on	-4
re	-5
▁the	-6
er	-7
at	-8
▁s	-9
▁w	-10
en	-11
▁o	-12
▁c	-13
is	-14
an	-15
or	-16
it	-17
▁p	-18
ed	-19
es	-20
▁b	-21
ing	-22
▁f	-23
al	-24
▁to	-25
ar	-26
ou	-27
▁an	-28
▁in	-29
▁of	-30
ic	-31
▁h	-32
▁m	-33
▁th	-34
▁d	-35
as	-36
▁and	-37
le	-38
ion	-39
om	-40
ent	-41
id	-42
▁T	-43
il	-44
▁n	-45
▁e	-46
▁re	-47
ot	-48
ve	-49
st	-50
ly	-51
▁l	-52
▁be	-53
▁that	-54
▁C	-55
ut	-56
▁S	-57
▁g	-58
ol	-59
ig	-60
ct	-61
▁A	-62
▁I	-63
▁is	-64
▁on	-65
ow	-66
se	-67
im	-68
am	-69
▁for	-70
ay	-71
▁he	-72
ad	-73
ver	-74
ce	-75
ur	-76
▁wh	-77
ation	-78
▁st	-79
ru	-80
ill	-81
ro	-82
et	-83
ate	-84
▁u	-85
ers	-86
▁B	-87
ld	-88
ir	-89
ac	-90
▁it	-91
▁H	-92
▁R	-93
▁as	-94
▁M	-95
▁we	-96
ith	-97
res	-98
▁The	-99
▁con	-100
▁de	-101
▁“	-102
▁W	-103
▁P	-104
nd	-105
▁with	-106
ll	-107
▁D	-108
and	-109
ter	-110
▁y	-111
ment	-112
ra	-113
us	-114
mp	-115
▁v	-116
est	-117
ist	-118
▁ha	-119
ke	-120
▁at	-121
ri	-122
ch	-123
pp	-124
ort	-125
▁was	-126
her	-127
▁F	-128
op	-129
▁are	-130
int	-131
ge	-132
ore	-133
ul	-134
ew	-135
▁not	-136
if	-137
▁N	-138
art	-139
ould	-140
▁O	-141
oc	-142
▁sa	-143
▁se	-144
▁have	-145
rom	-146
▁su	-147
ht	-148
▁by	-149
▁has	-150
rump	-151
em	-152
▁Trump	-153
ep	-154
out	-155
ity	-156
▁com	-157
ial	-158
▁said	-159
▁his	-160
▁pro	-161
nt	-162
ive	-163
▁ex	-164
▁2	-165
os	-166
ess	-167
▁U	-168
ican	-169
▁r	-170
▁le	-171
ain	-172
▁from	-173
ub	-174
▁"	-175
▁ab	-176
ary	-177
▁you	-178
▁al	-179
▁this	-180
▁who	-181
▁Cl	-182
▁G	-183
ight	-184
▁or	-185
▁sh	-186
▁pol	-187
ant	-188
mer	-189
▁go	-190
ack	-191
inton	-192
ab	-193
end	-194
ies	-195
▁J	-196
pe	-197
▁Clinton	-198
red	-199
ign	-200
od	-201
▁ch	-202
all	-203
iv	-204
ear	-205
▁they	-206
▁j	-207
ident	-208
ak	-209
ome	-210
th	-211
▁E	-212
ost	-213
ust	-214
qu	-215
▁will	-216
ction	-217
ast	-218
▁1	-219
ubl	-220
ong	-221
el	-222
▁L	-223
▁do	-224
▁20	-225
ia	-226
rou	-227
ical	-228
▁whe	-229
▁wor	-230
ud	-231
▁about	-232
▁ag	-233
ates	-234
un	-235
▁pres	-236
our	-237
▁all	-238
▁their	-239
ich	-240
ther	-241
▁ne	-242
ie	-243
▁would	-244
▁out	-245
pa	-246
ice	-247
ber	-248
▁int	-249
▁(	-250
▁k	-251
▁Th	-252
▁ad	-253
ide	-254
ous	-255
ard	-256
ian	-257
ry	-258
▁pe	-259
▁but	-260
um	-261
▁St	-262
▁more	-263
iz	-264
.”	-265
▁off	-266
ff	-267
gh	-268
ople	-269
one	-270
▁li	-271
▁In	-272
▁her	-273
▁cont	-274
▁Amer	-275
▁been	-276
▁can	-277
ok	-278
▁pl	-279
▁vot	-280
▁un	-281
ine	-282
ated	-283
▁cam	-284
ally	-285
▁Rep	-286
▁part	-287
▁people	-288
au	-289
ag	-290
▁ev	-291
▁im	-292
cc	-293
ount	-294
▁up	-295
▁were	-296
ail	-297
▁cl	-298
ose	-299
▁K	-300
▁had	-301
ite	-302
▁one	-303
ress	-304
very	-305
ime	-306
ake	-307
▁over	-308
age	-309
ap	-310
▁Republ	-311
▁me	-312
ure	-313
rat	-314
ire	-315
▁she	-316
port	-317
..	-318
▁201	-319
▁res	-320
ence	-321
ions	-322
▁Republican	-323
day	-324
▁man	-325
▁per	-326
▁pr	-327
,”	-328
▁which	-329
▁say	-330
pl	-331
cl	-332
ations	-333
▁dis	-334
▁what	-335
are	-336
▁other	-337
▁Ob	-338
ass	-339
▁so	-340
▁bec	-341
ord	-342
ama	-343
▁president	-344
▁like	-345
ran	-346
▁—	-347
▁than	-348
▁year	-349
▁en	-350
▁He	-351
ind	-352
paign	-353
so	-354
▁ele	-355
cent	-356
hing	-357
▁campaign	-358
▁But	-359
00	-360
▁Obama	-361
own	-362
per	-363
▁supp	-364
ile	-365
▁them	-366
▁att	-367
▁Ch	-368
fter	-369
▁any	-370
con	-371
▁there	-372
▁It	-373
▁us	-374
ect	-375
▁also	-376
▁just	-377
▁our	-378
ocrat	-379
▁some	-380
ib	-381
ip	-382
▁American	-383
▁polit	-384
▁no	-385
vern	-386
ult	-387
▁Dem	-388
pt	-389
▁when	-390
▁Y	-391
▁state	-392
▁if	-393
▁fa	-394
og	-395
ere	-396
▁new	-397
▁app	-398
▁Hill	-399
▁qu	-400
aw	-401
▁ar	-402
▁Democrat	-403
ook	-404
ict	-405
ks	-406
▁him	-407
able	-408
▁Wh	-409
▁kn	-410
ree	-411
▁New	-412
."	-413
,"	-414
ame	-415
▁sp	-416
ause	-417
ue	-418
▁count	-419
▁Hillary	-420
▁cons	-421
ell	-422
▁again	-423
ors	-424
for	-425
▁could	-426
▁its	-427
▁govern	-428
oll	-429
uss	-430
▁cr	-431
▁into	-432
▁tw	-433
reat	-434
ove	-435
▁acc	-436
ious	-437
ob	-438
erv	-439
king	-440
ens	-441
▁after	-442
cre	-443
itt	-444
▁support	-445
ase	-446
old	-447
▁V	-448
▁And	-449
▁ru	-450
ance	-451
▁spe	-452
▁get	-453
nder	-454
▁Un	-455
uc	-456
▁time	-457
ning	-458
▁inv	-459
andid	-460
ory	-461
ational	-462
ade	-463
▁candid	-464
▁bl	-465
ound	-466
irst	-467
ition	-468
▁pre	-469
ish	-470
▁how	-471
onal	-472
▁ra	-473
ne	-474
▁even	-475
▁comm	-476
▁report	-477
▁am	-478
▁did	-479
▁most	-480
▁comp	-481
ited	-482
▁As	-483
hed	-484
▁lead	-485
ace	-486
▁only	-487
av	-488
▁–	-489
ked	-490
▁election	-491
▁em	-492
ings	-493
ues	-494
ans	-495
▁now	-496
oint	-497
▁-	-498
ces	-499
▁because	-500
▁government	-501
▁back	-502
▁war	-503
▁two	-504
ouse	-505
▁under	-506
sel	-507
▁act	-508
vers	-509
▁don	-510
▁bet	-511
ism	-512
und	-513
ink	-514
▁offic	-515
▁political	-516
ative	-517
eral	-518
ays	-519
▁call	-520
ough	-521
▁right	-522
▁law	-523
ach	-524
▁sc	-525
man	-526
▁inter	-527
▁many	-528
▁against	-529
▁te	-530
ons	-531
▁know	-532
form	-533
▁ter	-534
ov	-535
▁want	-536
▁Russ	-537
▁those	-538
▁years	-539
The	-540
fore	-541
▁first	-542
ments	-543
▁dec	-544
▁This	-545
▁ind	-546
▁Is	-547
iew	-548
ged	-549
▁percent	-550
clud	-551
▁grou	-552
▁pos	-553
we	-554
▁US	-555
uch	-556
▁We	-557
pect	-558
ild	-559
▁every	-560
▁your	-561
li	-562
▁publ	-563
resident	-564
ics	-565
vel	-566
▁bel	-567
lear	-568
io	-569
ned	-570
ists	-571
▁going	-572
onald	-573
aking	-574
▁rec	-575
ower	-576
▁see	-577
other	-578
ents	-579
ise	-580
▁need	-581
ful	-582
ilit	-583
ica	-584
▁tr	-585
ick	-586
▁country	-587
▁rem	-588
▁add	-589
▁19	-590
▁rel	-591
▁co	-592
▁Sand	-593
▁def	-594
▁House	-595
▁med	-596
▁wee	-597
▁Sen	-598
▁President	-599
▁end	-600
wn	-601
▁reg	-602
▁where	-603
ec	-604
▁should	-605
ied	-606
▁my	-607
▁mar	-608
ren	-609
ration	-610
iss	-611
▁these	-612
ating	-613
ood	-614
als	-615
▁does	-616
▁being	-617
▁may	-618
▁wr	-619
fere	-620
▁last	-621
▁way	-622
▁think	-623
rib	-624
▁deb	-625
▁Sanders	-626
▁world	-627
▁des	-628
▁make	-629
ives	-630
▁before	-631
ft	-632
uring	-633
ange	-634
▁iss	-635
▁3	-636
▁--	-637
▁attack	-638
▁includ	-639
illion	-640
leg	-641
▁presidential	-642
enc	-643
...	-644
▁told	-645
ince	-646
ps	-647
▁Donald	-648
ath	-649
▁very	-650
▁show	-651
▁much	-652
ush	-653
▁polic	-654
ang	-655
uth	-656
oun	-657
▁win	-658
rough	-659
▁point	-660
oth	-661
ention	-662
▁ac	-663
oy	-664
▁nom	-665
riv	-666
▁long	-667
act	-668
get	-669
min	-670
▁pers	-671
igh	-672
▁2016	-673
▁voters	-674
ton	-675
ities	-676
ater	-677
led	-678
hn	-679
▁ma	-680
ght	-681
▁str	-682
▁party	-683
les	-684
▁Democratic	-685
▁.	-686
▁gr	-687
ex	-688
▁email	-689
ond	-690
▁work	-691
▁invest	-692
cial	-693
▁belie	-694
▁public	-695
▁mon	-696
ution	-697
▁official	-698
▁down	-699
▁Republicans	-700
ork	-701
▁through	-702
▁Re	-703
▁then	-704
▁America	-705
ting	-706
conom	-707
▁prob	-708
▁poll	-709
ern	-710
ible	-711
▁ass	-712
▁eff	-713
▁ke	-714
▁well	-715
yst	-716
▁ins	-717
▁Jo	-718
▁ro	-719
▁$	-720
▁sur	-721
▁That	-722
ased	-723
▁United	-724
imes	-725
▁made	-726
▁opp	-727
ope	-728
▁hel	-729
▁look	-730
round	-731
ts	-732
ced	-733
▁while	-734
ily	-735
alth	-736
▁milit	-737
ee	-738
▁prot	-739
ual	-740
▁real	-741
▁wom	-742
ror	-743
▁State	-744
▁ent	-745
▁own	-746
ont	-747
▁fin	-748
▁They	-749
▁run	-750
▁media	-751
▁vote	-752
gan	-753
▁ear	-754
▁take	-755
▁dif	-756
▁such	-757
ward	-758
ady	-759
▁fact	-760
▁week	-761
tern	-762
hen	-763
▁quest	-764
cret	-765
ording	-766
ars	-767
▁same	-768
▁Sy	-769
▁candidate	-770
ven	-771
▁4	-772
self	-773
▁imm	-774
ility	-775
▁gen	-776
▁former	-777
com	-778
▁200	-779
jor	-780
▁conf	-781
▁cour	-782
▁econom	-783
▁,	-784
ert	-785
▁leg	-786
ween	-787
ah	-788
▁States	-789
ually	-790
▁br	-791
▁says	-792
▁Cru	-793
▁states	-794
ular	-795
▁dem	-796
▁Bush	-797
ife	-798
▁ob	-799
▁sign	-800
▁between	-801
▁Syri	-802
▁For	-803
▁both	-804
ashing	-805
▁help	-806
▁Cruz	-807
▁cor	-808
▁ser	-809
ized	-810
▁exp	-811
up	-812
▁If	-813
▁tal	-814
▁fl	-815
▁still	-816
ered	-817
OP	-818
ram	-819
▁adv	-820
hip	-821
ense	-822
ms	-823
▁5	-824
gg	-825
its	-826
▁contin	-827
▁power	-828
▁ref	-829
▁Americans	-830
▁bu	-831
▁mem	-832
ctor	-833
ty	-834
▁fe	-835
ax	-836
▁plan	-837
▁sub	-838
▁‘	-839
xt	-840
ina	-841
ystem	-842
▁Iran	-843
▁John	-844
du	-845
▁month	-846
att	-847
▁fam	-848
▁big	-849
▁resp	-850
urn	-851
▁happ	-852
cess	-853
▁op	-854
▁[	-855
▁since	-856
bers	-857
▁during	-858
▁prov	-859
ashington	-860
▁GOP	-861
urity	-862
ands	-863
▁here	-864
aim	-865
▁tra	-866
way	-867
▁recent	-868
▁policy	-869
▁investig	-870
▁contr	-871
▁Democrats	-872
▁major	-873
omet	-874
ically	-875
▁Com	-876
ision	-877
▁disc	-878
ject	-879
ongress	-880
▁Washington	-881
rem	-882
▁Russia	-883
▁Mar	-884
view	-885
ians	-886
▁col	-887
ollow	-888
ef	-889
▁fore	-890
ever	-891
olog	-892
ner	-893
▁far	-894
ants	-895
stit	-896
▁day	-897
▁system	-898
▁Congress	-899
▁ph	-900
ple	-901
acy	-902
▁ext	-903
ave	-904
ather	-905
ency	-906
ctions	-907
▁White	-908
▁police	-909
▁prog	-910
▁terror	-911
▁good	-912
▁On	-913
▁prim	-914
ss	-915
000	-916
▁sim	-917
cept	-918
▁soc	-919
We	-920
▁min	-921
▁rep	-922
▁Chr	-923
the	-924
artment	-925
▁She	-926
▁military	-927
▁el	-928
▁news	-929
▁high	-930
▁found	-931
▁never	-932
▁ide	-933
▁num	-934
▁dire	-935
BI	-936
▁put	-937
uthor	-938
▁An	-939
▁debate	-940
▁another	-941
air	-942
ox	-943
▁lar	-944
▁Al	-945
▁conserv	-946
▁There	-947
,000	-948
ines	-949
ling	-950
▁claim	-951
▁seem	-952
▁det	-953
▁gu	-954
▁est	-955
▁Se	-956
osed	-957
▁use	-958
▁including	-959
▁deal	-960
ederal	-961
▁fight	-962
▁expl	-963
▁inf	-964
ull	-965
▁sec	-966
ote	-967
▁vi	-968
▁sm	-969
lam	-970
oney	-971
▁poss	-972
iness	-973
ock	-974
▁FBI	-975
▁ret	-976
gin	-977
▁News	-978
▁start	-979
ness	-980
gy	-981
erest	-982
▁differe	-983
ney	-984
minist	-985
orth	-986
ves	-987
▁tru	-988
▁follow	-989
▁candidates	-990
▁clear	-991
▁might	-992
▁come	-993
ober	-994
▁too	-995
▁national	-996
ential	-997
der	-998
urs	-999
▁somet	-1000
▁called	-1001
cted	-1002
iet	-1003
ix	-1004
▁Dep	-1005
▁hist	-1006
▁around	-1007
ately	-1008
ph	-1009
▁women	-1010
▁Part	-1011
rans	-1012
▁At	-1013
▁race	-1014
▁set	-1015
▁York	-1016
less	-1017
▁ann	-1018
▁fund	-1019
ize	-1020
▁million	-1021
▁commun	-1022
▁leaders	-1023
ason	-1024
ved	-1025
▁change	-1026
▁tax	-1027
▁among	-1028
▁prom	-1029
pr	-1030
ination	-1031
ger	-1032
thing	-1033
▁kill	-1034
▁proble	-1035
▁So	-1036
▁next	-1037
▁gl	-1038
▁try	-1039
any	-1040
▁money	-1041
▁beh	-1042
oot	-1043
▁char	-1044
▁group	-1045
▁Mc	-1046
ivers	-1047
mber	-1048
▁job	-1049
▁case	-1050
▁cur	-1051
▁according	-1052
▁bus	-1053
▁whether	-1054
▁conv	-1055
rent	-1056
ool	-1057
▁viol	-1058
▁stud	-1059
▁great	-1060
ined	-1061
▁immig	-1062
ator	-1063
med	-1064
az	-1065
▁inform	-1066
▁incre	-1067
ross	-1068
IS	-1069
▁car	-1070
▁left	-1071
▁less	-1072
ready	-1073
raq	-1074
orn	-1075
akes	-1076
▁three	-1077
cretary	-1078
ministration	-1079
emp	-1080
ared	-1081
▁top	-1082
▁imp	-1083
▁result	-1084
ior	-1085
▁stand	-1086
▁inc	-1087
eb	-1088
▁Oct	-1089
▁Iraq	-1090
▁really	-1091
▁import	-1092
ead	-1093
▁question	-1094
▁won	-1095
▁past	-1096
ute	-1097
ody	-1098
ought	-1099
▁Senate	-1100
▁health	-1101
▁saying	-1102
▁interest	-1103
▁crit	-1104
▁rele	-1105
▁few	-1106
ience	-1107
▁ban	-1108
ired	-1109
outh	-1110
▁dep	-1111
▁emp	-1112
▁likely	-1113
atch	-1114
▁author	-1115
used	-1116
▁Fl	-1117
▁You	-1118
▁cent	-1119
▁move	-1120
ization	-1121
ik	-1122
▁6	-1123
▁child	-1124
ving	-1125
▁cap	-1126
ably	-1127
ash	-1128
▁foreign	-1129
hes	-1130
▁Sh	-1131
▁inst	-1132
▁happen	-1133
▁already	-1134
ck	-1135
ys	-1136
▁pop	-1137
▁nomine	-1138
ised	-1139
▁Syria	-1140
▁IS	-1141
▁got	-1142
▁officials	-1143
▁sl	-1144
▁Rub	-1145
▁used	-1146
▁things	-1147
ided	-1148
▁let	-1149
▁why	-1150
▁near	-1151
▁believe	-1152
▁head	-1153
▁Department	-1154
▁exper	-1155
▁find	-1156
ices	-1157
▁Ind	-1158
ising	-1159
abl	-1160
▁hard	-1161
▁Christ	-1162
▁partic	-1163
▁days	-1164
ront	-1165
ries	-1166
ified	-1167
▁night	-1168
).	-1169
▁threat	-1170
ending	-1171
▁Rubio	-1172
ds	-1173
ures	-1174
▁che	-1175
▁sen	-1176
▁pass	-1177
uesday	-1178
▁appro	-1179
▁ant	-1180
▁Tuesday	-1181
▁least	-1182
▁serv	-1183
uman	-1184
▁care	-1185
▁Car	-1186
▁Comm	-1187
▁lot	-1188
▁keep	-1189
▁federal	-1190
▁giv	-1191
ider	-1192
▁something	-1193
),	-1194
▁Br	-1195
▁How	-1196
▁emails	-1197
▁business	-1198
land	-1199
▁cre	-1200
▁primary	-1201
▁prev	-1202
▁press	-1203
▁administration	-1204
▁arg	-1205
▁view	-1206
▁ed	-1207
▁trans	-1208
▁allow	-1209
ech	-1210
▁mod	-1211
▁Islam	-1212
▁vict	-1213
▁didn	-1214
atter	-1215
▁nominee	-1216
nes	-1217
▁hand	-1218
▁better	-1219
nce	-1220
▁without	-1221
▁organ	-1222
▁nation	-1223
ract	-1224
ried	-1225
nal	-1226
ient	-1227
▁person	-1228
▁issue	-1229
▁oper	-1230
▁gun	-1231
rael	-1232
▁life	-1233
NN	-1234
▁reported	-1235
imin	-1236
▁requ	-1237
▁black	-1238
▁rest	-1239
ides	-1240
▁priv	-1241
let	-1242
reed	-1243
▁class	-1244
It	-1245
▁place	-1246
▁remain	-1247
▁pay	-1248
▁Ar	-1249
▁conc	-1250
▁dist	-1251
ional	-1252
▁Party	-1253
▁doesn	-1254
▁10	-1255
ished	-1256
idence	-1257
▁become	-1258
▁security	-1259
▁post	-1260
ket	-1261
▁strong	-1262
▁What	-1263
▁Pol	-1264
ued	-1265
▁Russian	-1266
idd	-1267
ific	-1268
▁program	-1269
▁effort	-1270
▁supporters	-1271
▁announ	-1272
uclear	-1273
▁Af	-1274
▁must	-1275
son	-1276
▁open	-1277
ittle	-1278
cond	-1279
▁liber	-1280
▁important	-1281
▁four	-1282
rab	-1283
ites	-1284
▁October	-1285
iting	-1286
▁deleg	-1287
rid	-1288
▁Con	-1289
reme	-1290
▁Mon	-1291
▁control	-1292
arch	-1293
▁came	-1294
▁play	-1295
▁information	-1296
Th	-1297
▁decl	-1298
▁social	-1299
▁9	-1300
▁issues	-1301
ovember	-1302
ten	-1303
▁home	-1304
▁colle	-1305
▁November	-1306
ital	-1307
co	-1308
iversity	-1309
obal	-1310
▁Israel	-1311
▁Bl	-1312
ggest	-1313
ertain	-1314
▁expect	-1315
ivil	-1316
aul	-1317
▁away	-1318
ark	-1319
reet	-1320
▁War	-1321
ev	-1322
▁tell	-1323
▁7	-1324
▁Eur	-1325
▁unt	-1326
▁appear	-1327
▁suggest	-1328
▁meet	-1329
▁Just	-1330
▁hold	-1331
▁different	-1332
▁loc	-1333
atur	-1334
▁aff	-1335
chool	-1336
▁nuclear	-1337
pped	-1338
atives	-1339
▁members	-1340
▁interview	-1341
▁Ab	-1342
▁number	-1343
stand	-1344
tic	-1345
ither	-1346
▁air	-1347
▁es	-1348
▁process	-1349
▁When	-1350
▁fail	-1351
▁large	-1352
▁effect	-1353
▁early	-1354
arent	-1355
oss	-1356
ng	-1357
line	-1358
lim	-1359
▁His	-1360
▁bill	-1361
▁agree	-1362
▁actually	-1363
▁record	-1364
loy	-1365
▁8	-1366
gress	-1367
▁establ	-1368
▁feel	-1369
ale	-1370
▁Mr	-1371
allen	-1372
▁though	-1373
▁close	-1374
▁ISIS	-1375
▁white	-1376
ages	-1377
▁ve	-1378
▁Ass	-1379
▁family	-1380
▁enough	-1381
▁each	-1382
ier	-1383
▁little	-1384
▁prof	-1385
▁best	-1386
▁office	-1387
▁mom	-1388
▁bo	-1389
▁history	-1390
ida	-1391
ony	-1392
▁speech	-1393
▁To	-1394
▁thing	-1395
▁attacks	-1396
ield	-1397
aff	-1398
▁bro	-1399
▁...	-1400
▁asked	-1401
▁conservative	-1402
▁months	-1403
▁took	-1404
▁Z	-1405
wh	-1406
▁ever	-1407
▁pot	-1408
ges	-1409
▁rac	-1410
▁ago	-1411
ering	-1412
uck	-1413
▁vide	-1414
▁Europe	-1415
wit	-1416
ief	-1417
▁cho	-1418
▁Bar	-1419
ittee	-1420
▁human	-1421
▁working	-1422
▁National	-1423
▁Flor	-1424
▁protest	-1425
▁mean	-1426
▁exam	-1427
▁today	-1428
▁Sc	-1429
▁investigation	-1430
▁general	-1431
ursday	-1432
▁Thursday	-1433
aken	-1434
riend	-1435
row	-1436
▁doing	-1437
▁strate	-1438
▁foc	-1439
ators	-1440
▁current	-1441
ott	-1442
▁mass	-1443
ishment	-1444
ump	-1445
▁kind	-1446
▁economic	-1447
▁grow	-1448
ying	-1449
▁Ge	-1450
here	-1451
▁Florida	-1452
▁sever	-1453
▁course	-1454
▁turn	-1455
most	-1456
▁build	-1457
▁seen	-1458
ournal	-1459
▁rights	-1460
ug	-1461
imate	-1462
▁statement	-1463
▁Paul	-1464
▁free	-1465
ured	-1466
▁give	-1467
▁Bern	-1468
▁activ	-1469
▁Ad	-1470
▁Fox	-1471
uslim	-1472
▁reason	-1473
ained	-1474
enn	-1475
ases	-1476
iddle	-1477
itiz	-1478
▁neg	-1479
stitution	-1480
ream	-1481
▁Post	-1482
▁several	-1483
to	-1484
▁Wed	-1485
▁anti	-1486
▁mess	-1487
rupt	-1488
▁sour	-1489
▁Bill	-1490
iously	-1491
▁civil	-1492
▁met	-1493
▁voting	-1494
▁politics	-1495
▁polls	-1496
▁bre	-1497
aring	-1498
nesday	-1499
▁countries	-1500
crib	-1501
▁later	-1502
▁McC	-1503
▁read	-1504
▁list	-1505
▁Wednesday	-1506
▁fac	-1507
▁By	-1508
ways	-1509
▁making	-1510
ins	-1511
▁prop	-1512
▁order	-1513
▁others	-1514
▁sol	-1515
▁sent	-1516
▁children	-1517
▁decision	-1518
owa	-1519
aks	-1520
ived	-1521
▁until	-1522
resent	-1523
▁dest	-1524
ccess	-1525
▁across	-1526
▁level	-1527
▁event	-1528
side	-1529
▁CNN	-1530
ulation	-1531
▁eas	-1532
▁non	-1533
▁behind	-1534
▁intern	-1535
▁problem	-1536
ison	-1537
▁done	-1538
▁forces	-1539
ument	-1540
▁yet	-1541
ted	-1542
▁global	-1543
ots	-1544
riday	-1545
▁2012	-1546
▁challen	-1547
▁One	-1548
▁second	-1549
ched	-1550
▁rece	-1551
▁Friday	-1552
▁Iowa	-1553
ral	-1554
selves	-1555
▁potential	-1556
▁invol	-1557
ele	-1558
ourt	-1559
▁199	-1560
▁appe	-1561
▁discuss	-1562
▁trying	-1563
▁av	-1564
▁once	-1565
▁evidence	-1566
▁billion	-1567
ird	-1568
▁Am	-1569
▁Be	-1570
velop	-1571
▁infl	-1572
▁private	-1573
▁University	-1574
ging	-1575
▁Muslim	-1576
▁possible	-1577
▁running	-1578
▁Monday	-1579
▁Geor	-1580
▁small	-1581
▁miss	-1582
▁given	-1583
▁nomination	-1584
not	-1585
▁Fran	-1586
▁Pro	-1587
▁men	-1588
ended	-1589
ortun	-1590
alf	-1591
▁groups	-1592
▁mor	-1593
ister	-1594
▁Court	-1595
▁court	-1596
▁$1	-1597
▁death	-1598
be	-1599
▁city	-1600
▁tar	-1601
▁With	-1602
▁exec	-1603
▁certain	-1604
▁De	-1605
▁Ham	-1606
▁form	-1607
▁wrote	-1608
ble	-1609
▁particular	-1610
▁fav	-1611
omb	-1612
▁South	-1613
book	-1614
▁times	-1615
▁personal	-1616
▁nothing	-1617
▁ben	-1618
▁test	-1619
▁front	-1620
lier	-1621
▁always	-1622
app	-1623
▁fut	-1624
duc	-1625
▁main	-1626
▁able	-1627
▁story	-1628
▁toward	-1629
tt	-1630
.)	-1631
▁relig	-1632
▁school	-1633
rain	-1634
▁After	-1635
inc	-1636
ury	-1637
ively	-1638
▁vis	-1639
▁equ	-1640
▁means	-1641
orm	-1642
uge	-1643
▁account	-1644
ata	-1645
aps	-1646
▁Islamic	-1647
▁stru	-1648
cement	-1649
▁added	-1650
▁tur	-1651
▁finan	-1652
ference	-1653
▁protect	-1654
fe	-1655
▁shoot	-1656
▁Q	-1657
▁'	-1658
▁along	-1659
ember	-1660
▁continue	-1661
▁market	-1662
▁stop	-1663
lf	-1664
▁sw	-1665
ames	-1666
▁mov	-1667
▁sure	-1668
oci	-1669
▁citiz	-1670
▁video	-1671
▁delegates	-1672
▁isn	-1673
by	-1674
▁Or	-1675
▁friend	-1676
▁himself	-1677
▁convention	-1678
▁cover	-1679
▁majority	-1680
▁often	-1681
▁entire	-1682
▁host	-1683
▁understand	-1684
▁comes	-1685
▁po	-1686
▁cost	-1687
BC	-1688
▁Arab	-1689
▁matter	-1690
aker	-1691
ley	-1692
▁bad	-1693
pecial	-1694
▁Pr	-1695
▁weap	-1696
▁thought	-1697
sh	-1698
ank	-1699
utin	-1700
▁face	-1701
rict	-1702
itor	-1703
▁anything	-1704
▁hour	-1705
▁ground	-1706
go	-1707
▁spec	-1708
▁moment	-1709
▁votes	-1710
▁Min	-1711
ribut	-1712
▁develop	-1713
▁having	-1714
▁address	-1715
▁future	-1716
▁Col	-1717
.,	-1718
▁employ	-1719
▁target	-1720
▁occ	-1721
▁hope	-1722
▁gener	-1723
yn	-1724
▁While	-1725
▁economy	-1726
isl	-1727
▁almost	-1728
▁mill	-1729
osing	-1730
ply	-1731
▁points	-1732
▁Sa	-1733
▁execut	-1734
duct	-1735
▁consider	-1736
▁ca	-1737
▁Bernie	-1738
▁taking	-1739
▁name	-1740
ingly	-1741
▁killed	-1742
▁Dav	-1743
▁within	-1744
▁begin	-1745
uses	-1746
ibility	-1747
▁relations	-1748
AT	-1749
▁sex	-1750
gest	-1751
▁went	-1752
year	-1753
ality	-1754
▁repe	-1755
▁old	-1756
▁Sund	-1757
head	-1758
▁rese	-1759
itions	-1760
▁No	-1761
oke	-1762
▁force	-1763
ored	-1764
▁cut	-1765
urther	-1766
▁immigration	-1767
yan	-1768
rest	-1769
epend	-1770
por	-1771
alif	-1772
exas	-1773
▁known	-1774
▁Secretary	-1775
▁someone	-1776
▁sus	-1777
ike	-1778
▁idea	-1779
▁attemp	-1780
omey	-1781
witter	-1782
▁short	-1783
▁artic	-1784
▁getting	-1785
use	-1786
▁den	-1787
▁Sunday	-1788
▁jud	-1789
▁rad	-1790
▁cond	-1791
▁side	-1792
ivid	-1793
▁11	-1794
▁val	-1795
▁Bo	-1796
▁par	-1797
▁success	-1798
ann	-1799
reedom	-1800
▁questions	-1801
iety	-1802
▁five	-1803
▁super	-1804
▁Wor	-1805
▁deep	-1806
ature	-1807
▁Face	-1808
▁China	-1809
▁direct	-1810
▁line	-1811
izing	-1812
eg	-1813
▁laws	-1814
arth	-1815
▁Rom	-1816
rants	-1817
▁ris	-1818
ellig	-1819
▁emb	-1820
ric	-1821
▁talk	-1822
▁team	-1823
▁North	-1824
▁full	-1825
▁All	-1826
▁dra	-1827
▁Cent	-1828
▁batt	-1829
▁legisl	-1830
▁pat	-1831
▁la	-1832
▁ans	-1833
▁taken	-1834
▁young	-1835
▁describ	-1836
▁comment	-1837
arm	-1838
ilar	-1839
▁Comey	-1840
▁ident	-1841
▁Ph	-1842
▁2015	-1843
▁community	-1844
▁dou	-1845
▁book	-1846
▁reports	-1847
ades	-1848
pite	-1849
▁bas	-1850
▁Mich	-1851
▁data	-1852
gether	-1853
▁together	-1854
▁hig	-1855
▁establishment	-1856
auc	-1857
ipl	-1858
▁either	-1859
pro	-1860
une	-1861
▁coming	-1862
▁Facebook	-1863
▁key	-1864
my	-1865
▁true	-1866
▁crimin	-1867
▁critic	-1868
▁bring	-1869
▁legal	-1870
▁Acc	-1871
▁benef	-1872
▁cou	-1873
▁fear	-1874
▁themselves	-1875
body	-1876
iving	-1877
▁Some	-1878
▁ball	-1879
urd	-1880
ium	-1881
▁Texas	-1882
▁woman	-1883
▁released	-1884
ili	-1885
▁needs	-1886
▁using	-1887
ology	-1888
20	-1889
urch	-1890
▁Afr	-1891
▁anal	-1892
▁position	-1893
▁favor	-1894
fic	-1895
▁2014	-1896
▁financial	-1897
sec	-1898
ament	-1899
▁Times	-1900
▁weeks	-1901
▁Go	-1902
ances	-1903
▁mind	-1904
▁violence	-1905
▁lim	-1906
▁example	-1907
erman	-1908
olution	-1909
▁fil	-1910
▁makes	-1911
▁bomb	-1912
▁politic	-1913
ops	-1914
▁ty	-1915
cy	-1916
▁George	-1917
▁rather	-1918
lect	-1919
itted	-1920
▁doc	-1921
kn	-1922
▁dom	-1923
▁spok	-1924
ifican	-1925
▁influ	-1926
of	-1927
▁Wall	-1928
▁accept	-1929
▁15	-1930
▁simply	-1931
ray	-1932
▁Now	-1933
▁sit	-1934
tor	-1935
▁Gen	-1936
▁fire	-1937
psh	-1938
▁div	-1939
▁concern	-1940
▁victory	-1941
pre	-1942
▁respons	-1943
▁dead	-1944
▁complet	-1945
elligence	-1946
▁elections	-1947
ories	-1948
▁self	-1949
▁Act	-1950
alk	-1951
▁seems	-1952
▁represent	-1953
▁words	-1954
▁international	-1955
▁pa	-1956
like	-1957
▁2008	-1958
▁tot	-1959
▁else	-1960
▁late	-1961
▁thin	-1962
estern	-1963
pshire	-1964
▁local	-1965
▁eng	-1966
▁role	-1967
▁Hampshire	-1968
illeg	-1969
itive	-1970
▁began	-1971
▁cult	-1972
▁trade	-1973
ability	-1974
▁nearly	-1975
part	-1976
ham	-1977
▁wrong	-1978
pecially	-1979
▁respond	-1980
▁individ	-1981
▁earlier	-1982
ining	-1983
▁sing	-1984
ocr	-1985
▁compl	-1986
▁third	-1987
▁Justice	-1988
▁Sup	-1989
▁May	-1990
▁Not	-1991
▁Carol	-1992
▁water	-1993
▁Committee	-1994
ring	-1995
▁bord	-1996
▁Par	-1997
ressed	-1998
arian	-1999
rew	-2000
▁stri	-2001
▁announced	-2002
▁answ	-2003
▁corpor	-2004
▁Supreme	-2005
▁following	-2006
▁based	-2007
cer	-2008
rug	-2009
unt	-2010
▁World	-2011
▁jo	-2012
▁Ben	-2013
▁However	-2014
▁Oh	-2015
▁meas	-2016
▁independ	-2017
anger	-2018
▁Barack	-2019
▁action	-2020
▁mis	-2021
▁wants	-2022
ains	-2023
▁significan	-2024
eed	-2025
atic	-2026
▁held	-2027
▁illeg	-2028
▁Found	-2029
▁however	-2030
▁er	-2031
str	-2032
▁Pal	-2033
▁lost	-2034
▁Street	-2035
▁anyone	-2036
▁half	-2037
ER	-2038
hel	-2039
▁tech	-2040
▁Gov	-2041
▁oppos	-2042
▁abs	-2043
▁probably	-2044
▁Ryan	-2045
▁Putin	-2046
▁focus	-2047
▁further	-2048
▁results	-2049
▁dev	-2050
irm	-2051
▁Romney	-2052
▁message	-2053
▁Res	-2054
▁thous	-2055
sy	-2056
▁journal	-2057
erry	-2058
ners	-2059
▁meeting	-2060
▁Man	-2061
▁citizens	-2062
This	-2063
▁pred	-2064
ept	-2065
aged	-2066
▁tre	-2067
▁lear	-2068
idency	-2069
▁outside	-2070
▁millions	-2071
▁policies	-2072
▁low	-2073
▁cannot	-2074
▁Med	-2075
owd	-2076
uff	-2077
▁Jew	-2078
▁led	-2079
aries	-2080
▁fall	-2081
cons	-2082
ees	-2083
irc	-2084
▁According	-2085
▁secretary	-2086
udi	-2087
▁30	-2088
itional	-2089
ails	-2090
asich	-2091
ening	-2092
uation	-2093
▁looking	-2094
▁similar	-2095
▁leader	-2096
▁coal	-2097
par	-2098
▁Syrian	-2099
▁Carolina	-2100
work	-2101
▁Will	-2102
▁elector	-2103
▁comments	-2104
oti	-2105
▁wa	-2106
IN	-2107
▁Tur	-2108
▁staff	-2109
▁fig	-2110
ently	-2111
ify	-2112
▁trad	-2113
▁enfor	-2114
▁indust	-2115
▁jobs	-2116
▁reve	-2117
▁ur	-2118
NC	-2119
▁especially	-2120
Wh	-2121
▁talking	-2122
▁Brit	-2123
▁weapons	-2124
haps	-2125
▁reform	-2126
▁net	-2127
ico	-2128
▁land	-2129
▁Kasich	-2130
▁itself	-2131
▁Calif	-2132
▁Do	-2133
If	-2134
iles	-2135
▁recently	-2136
ino	-2137
▁dro	-2138
▁und	-2139
▁Twitter	-2140
▁marri	-2141
▁lives	-2142
iam	-2143
ler	-2144
run	-2145
hood	-2146
▁These	-2147
▁peace	-2148
▁doll	-2149
▁live	-2150
▁Pl	-2151
ises	-2152
akers	-2153
▁step	-2154
▁whole	-2155
▁whose	-2156
bs	-2157
▁Mos	-2158
▁cred	-2159
▁deter	-2160
▁field	-2161
▁Sec	-2162
▁officers	-2163
▁Ex	-2164
onse	-2165
▁stat	-2166
▁coun	-2167
though	-2168
▁lo	-2169
right	-2170
▁shows	-2171
▁rally	-2172
▁executive	-2173
In	-2174
▁significant	-2175
▁dam	-2176
▁elected	-2177
▁rev	-2178
▁spokes	-2179
▁everyone	-2180
▁opportun	-2181
▁parties	-2182
▁complete	-2183
▁Ele	-2184
de	-2185
pared	-2186
ards	-2187
▁Mex	-2188
▁opt	-2189
▁contest	-2190
▁everything	-2191
▁Foundation	-2192
uel	-2193
pan	-2194
▁18	-2195
▁Even	-2196
▁respect	-2197
▁West	-2198
▁plans	-2199
kes	-2200
▁adm	-2201
▁instead	-2202
▁governor	-2203
▁contribut	-2204
▁Jan	-2205
▁Me	-2206
lict	-2207
▁six	-2208
▁unf	-2209
ission	-2210
▁source	-2211
fully	-2212
▁ener	-2213
istic	-2214
▁Char	-2215
▁quick	-2216
aturday	-2217
▁response	-2218
▁techn	-2219
▁treat	-2220
onn	-2221
▁tri	-2222
ene	-2223
▁sk	-2224
▁broad	-2225
He	-2226
iter	-2227
mb	-2228
ornia	-2229
▁reb	-2230
▁Black	-2231
▁senator	-2232
iron	-2233
▁problems	-2234
iding	-2235
▁sense	-2236
che	-2237
ficult	-2238
▁pract	-2239
▁presidency	-2240
over	-2241
▁educ	-2242
▁chair	-2243
▁rules	-2244
▁Security	-2245
▁Pe	-2246
▁lat	-2247
amp	-2248
time	-2249
▁Ohio	-2250
▁happened	-2251
▁Ted	-2252
▁emer	-2253
▁truth	-2254
▁liberal	-2255
▁agreement	-2256
ones	-2257
▁cru	-2258
AC	-2259
▁surve	-2260
▁Saturday	-2261
▁difficult	-2262
▁aw	-2263
?”	-2264
ened	-2265
▁More	-2266
▁numbers	-2267
▁becom	-2268
▁progress	-2269
raph	-2270
▁hours	-2271
▁negoti	-2272
▁exist	-2273
▁access	-2274
istan	-2275
aled	-2276
▁base	-2277
ape	-2278
abor	-2279
▁final	-2280
▁enc	-2281
▁watch	-2282
▁director	-2283
▁religious	-2284
▁bar	-2285
udget	-2286
▁marriage	-2287
ffic	-2288
▁serious	-2289
ada	-2290
▁decades	-2291
ats	-2292
edi	-2293
▁article	-2294
augh	-2295
▁comb	-2296
▁California	-2297
unch	-2298
▁Sch	-2299
ences	-2300
▁David	-2301
▁destro	-2302
fer	-2303
▁oil	-2304
▁chance	-2305
▁movement	-2306
▁0	-2307
▁12	-2308
isis	-2309
▁wasn	-2310
▁wanted	-2311
▁Wik	-2312
▁sum	-2313
▁became	-2314
▁single	-2315
▁efforts	-2316
▁reality	-2317
▁East	-2318
▁profess	-2319
▁Can	-2320
ault	-2321
▁dr	-2322
ological	-2323
ogn	-2324
▁advis	-2325
▁Le	-2326
▁ste	-2327
pping	-2328
▁started	-2329
ON	-2330
come	-2331
▁pus	-2332
▁area	-2333
▁increas	-2334
orse	-2335
ural	-2336
▁immigrants	-2337
ocracy	-2338
▁chang	-2339
▁March	-2340
▁turned	-2341
▁special	-2342
▁gave	-2343
els	-2344
▁congress	-2345
elt	-2346
▁Uk	-2347
▁leading	-2348
aced	-2349
rovers	-2350
▁const	-2351
▁danger	-2352
▁longer	-2353
af	-2354
▁pret	-2355
▁tried	-2356
▁thousands	-2357
▁Net	-2358
▁del	-2359
▁opin	-2360
▁z	-2361
reg	-2362
▁stage	-2363
You	-2364
clus	-2365
rage	-2366
ming	-2367
▁2013	-2368
▁Of	-2369
▁obs	-2370
RE	-2371
lex	-2372
▁Har	-2373
▁doub	-2374
ortion	-2375
▁Indian	-2376
▁forward	-2377
▁ign	-2378
▁present	-2379
ift	-2380
rior	-2381
▁hop	-2382
▁hon	-2383
itting	-2384
▁attention	-2385
▁Ag	-2386
▁expected	-2387
overed	-2388
▁reporters	-2389
▁common	-2390
▁conservatives	-2391
eet	-2392
▁Her	-2393
▁food	-2394
yond	-2395
tim	-2396
▁compet	-2397
▁latest	-2398
▁Spe	-2399
ager	-2400
igin	-2401
▁drug	-2402
▁repl	-2403
▁exact	-2404
▁senior	-2405
▁worked	-2406
▁criminal	-2407
iver	-2408
▁Saudi	-2409
▁corrupt	-2410
▁workers	-2411
▁strategy	-2412
▁population	-2413
1,	-2414
There	-2415
▁Here	-2416
rought	-2417
▁capital	-2418
aily	-2419
▁mult	-2420
▁immedi	-2421
ids	-2422
cing	-2423
▁elect	-2424
▁return	-2425
que	-2426
▁Ju	-2427
ensive	-2428
▁share	-2429
▁Sept	-2430
▁Polit	-2431
▁stay	-2432
▁leave	-2433
▁soon	-2434
▁intelligence	-2435
▁risk	-2436
▁conflict	-2437
▁Cub	-2438
▁African	-2439
▁controvers	-2440
isan	-2441
▁morning	-2442
▁Co	-2443
▁choice	-2444
▁company	-2445
▁fra	-2446
▁lack	-2447
▁experience	-2448
▁var	-2449
▁claims	-2450
oon	-2451
▁actions	-2452
▁crisis	-2453
▁ran	-2454
▁chief	-2455
▁spent	-2456
▁received	-2457
▁init	-2458
▁Press	-2459
▁regard	-2460
▁heart	-2461
ruction	-2462
▁strateg	-2463
orter	-2464
iber	-2465
▁nar	-2466
▁tro	-2467
▁ways	-2468
▁terrorist	-2469
▁tele	-2470
▁involved	-2471
▁50	-2472
▁trust	-2473
▁terrorism	-2474
▁circ	-2475
▁fell	-2476
▁love	-2477
sequ	-2478
▁shot	-2479
▁Christie	-2480
▁ahead	-2481
esta	-2482
iden	-2483
▁coll	-2484
▁conference	-2485
▁enforcement	-2486
uments	-2487
▁cases	-2488
▁surpr	-2489
▁voter	-2490
▁ri	-2491
▁light	-2492
▁particularly	-2493
key	-2494
▁san	-2495
▁Boe	-2496
lying	-2497
▁break	-2498
▁histor	-2499
▁Jeb	-2500
▁saw	-2501
▁bank	-2502
▁Paris	-2503
irt	-2504
pir	-2505
▁fighting	-2506
//	-2507
agan	-2508
▁198	-2509
▁temp	-2510
stream	-2511
▁leadership	-2512
▁indic	-2513
▁failed	-2514
▁needed	-2515
▁cauc	-2516
▁arrest	-2517
▁middle	-2518
▁climate	-2519
ends	-2520
aving	-2521
odesta	-2522
▁budget	-2523
▁calling	-2524
Amer	-2525
▁pur	-2526
▁cause	-2527
erve	-2528
▁necess	-2529
▁Johnson	-2530
▁popular	-2531
rant	-2532
ster	-2533
utes	-2534
wing	-2535
▁mag	-2536
▁compan	-2537
▁spending	-2538
ya	-2539
umb	-2540
igned	-2541
amed	-2542
▁Intern	-2543
▁energy	-2544
▁server	-2545
oph	-2546
▁sy	-2547
uing	-2548
▁demon	-2549
▁situation	-2550
▁env	-2551
▁influence	-2552
▁25	-2553
▁June	-2554
▁showed	-2555
▁increase	-2556
▁repeated	-2557
down	-2558
ached	-2559
aster	-2560
▁goes	-2561
▁Center	-2562
▁amount	-2563
▁answer	-2564
▁create	-2565
▁winning	-2566
▁tweet	-2567
▁bit	-2568
▁German	-2569
▁secret	-2570
▁despite	-2571
▁term	-2572
▁Associ	-2573
▁member	-2574
ilt	-2575
▁justice	-2576
7,	-2577
hold	-2578
▁red	-2579
▁aver	-2580
aining	-2581
▁friends	-2582
ania	-2583
▁God	-2584
vention	-2585
oid	-2586
ceed	-2587
ipe	-2588
hern	-2589
▁First	-2590
▁insur	-2591
hers	-2592
▁deli	-2593
eter	-2594
▁July	-2595
isions	-2596
▁published	-2597
ein	-2598
▁Gu	-2599
ires	-2600
▁illegal	-2601
▁companies	-2602
lean	-2603
▁events	-2604
▁shooting	-2605
▁body	-2606
▁Biden	-2607
▁calls	-2608
▁Middle	-2609
Trump	-2610
▁debt	-2611
▁border	-2612
▁recogn	-2613
://	-2614
arson	-2615
where	-2616
ruct	-2617
▁Ant	-2618
▁aud	-2619
▁heard	-2620
ron	-2621
▁Ver	-2622
alled	-2623
▁paid	-2624
▁study	-2625
▁minor	-2626
▁brought	-2627
▁Carson	-2628
▁fun	-2629
▁rate	-2630
▁crowd	-2631
reen	-2632
▁prison	-2633
▁Su	-2634
▁letter	-2635
▁prevent	-2636
▁project	-2637
ww	-2638
ael	-2639
iod	-2640
▁14	-2641
▁hit	-2642
while	-2643
▁moder	-2644
▁total	-2645
uary	-2646
▁Western	-2647
▁provide	-2648
▁interests	-2649
hner	-2650
rench	-2651
▁General	-2652
arily	-2653
ilies	-2654
▁defe	-2655
undred	-2656
▁allies	-2657
ims	-2658
ghan	-2659
▁higher	-2660
▁strugg	-2661
▁decided	-2662
▁freedom	-2663
▁impa	-2664
▁wife	-2665
▁crime	-2666
mail	-2667
▁riv	-2668
aught	-2669
ane	-2670
▁Podesta	-2671
▁defense	-2672
▁research	-2673
▁James	-2674
▁review	-2675
▁Lib	-2676
▁pap	-2677
▁aut	-2678
▁willing	-2679
▁noted	-2680
▁Boehner	-2681
▁heav	-2682
▁suspect	-2683
▁ul	-2684
▁town	-2685
▁remains	-2686
▁cal	-2687
▁ey	-2688
ender	-2689
▁Many	-2690
ironment	-2691
▁Muslims	-2692
▁appears	-2693
▁continued	-2694
▁ask	-2695
utions	-2696
▁certainly	-2697
▁politicians	-2698
▁scient	-2699
ets	-2700
▁Day	-2701
▁gets	-2702
▁Jer	-2703
ously	-2704
▁knows	-2705
▁Palest	-2706
▁htt	-2707
acked	-2708
▁oppon	-2709
anged	-2710
light	-2711
▁quite	-2712
▁voted	-2713
▁claimed	-2714
▁Afghan	-2715
▁father	-2716
▁origin	-2717
11	-2718
▁ord	-2719
makers	-2720
▁wealth	-2721
▁created	-2722
▁society	-2723
rect	-2724
aging	-2725
▁maint	-2726
▁described	-2727
know	-2728
▁Des	-2729
▁sold	-2730
▁whom	-2731
▁families	-2732
▁Def	-2733
▁living	-2734
▁release	-2735
stitutional	-2736
▁exch	-2737
▁propos	-2738
rit	-2739
ibly	-2740
▁beyond	-2741
▁perhaps	-2742
▁students	-2743
▁Bre	-2744
▁Why	-2745
6,	-2746
▁ill	-2747
ications	-2748
▁relationship	-2749
▁building	-2750
▁hear	-2751
anding	-2752
▁agency	-2753
▁battle	-2754
▁destroy	-2755
riz	-2756
▁Mo	-2757
duce	-2758
do	-2759
▁terms	-2760
▁subject	-2761
▁path	-2762
▁Count	-2763
▁allowed	-2764
▁industry	-2765
ows	-2766
▁aren	-2767
atural	-2768
▁quickly	-2769
▁opportunity	-2770
br	-2771
nect	-2772
▁above	-2773
▁service	-2774
owers	-2775
▁rise	-2776
▁mention	-2777
▁esc	-2778
duced	-2779
ilities	-2780
▁assault	-2781
▁perform	-2782
▁prior	-2783
▁French	-2784
▁cy	-2785
▁biggest	-2786
▁challenge	-2787
aces	-2788
▁opposition	-2789
asc	-2790
iple	-2791
▁obv	-2792
▁pull	-2793
▁helped	-2794
▁:	-2795
▁TH	-2796
band	-2797
▁dism	-2798
▁predict	-2799
sey	-2800
▁Ed	-2801
▁prosec	-2802
▁particip	-2803
IL	-2804
▁extreme	-2805
▁European	-2806
▁powerful	-2807
osp	-2808
▁phot	-2809
▁safe	-2810
▁separ	-2811
▁proper	-2812
▁region	-2813
▁college	-2814
▁counter	-2815
▁appeared	-2816
bor	-2817
ota	-2818
▁impro	-2819
”.	-2820
uty	-2821
iner	-2822
▁mot	-2823
▁mainstream	-2824
▁organization	-2825
ask	-2826
▁ess	-2827
▁hands	-2828
▁vo	-2829
alse	-2830
▁inj	-2831
▁Election	-2832
▁authorities	-2833
▁areas	-2834
▁regul	-2835
American	-2836
▁dollars	-2837
ches	-2838
pace	-2839
▁ens	-2840
▁word	-2841
SA	-2842
ias	-2843
oday	-2844
▁Pat	-2845
▁views	-2846
▁January	-2847
▁Michael	-2848
▁terrorists	-2849
irgin	-2850
▁carry	-2851
▁ability	-2852
▁40	-2853
using	-2854
▁gold	-2855
▁eight	-2856
▁Minister	-2857
angu	-2858
▁sound	-2859
▁worth	-2860
▁include	-2861
cont	-2862
▁scand	-2863
ograph	-2864
▁parent	-2865
▁100	-2866
atory	-2867
▁Then	-2868
▁house	-2869
▁giving	-2870
▁endorse	-2871
▁13	-2872
oting	-2873
▁fair	-2874
▁impact	-2875
▁exactly	-2876
▁ap	-2877
▁Aug	-2878
▁pie	-2879
ledge	-2880
▁approach	-2881
set	-2882
▁alle	-2883
▁takes	-2884
▁hundred	-2885
encies	-2886
val	-2887
▁Te	-2888
50	-2889
IA	-2890
raft	-2891
▁due	-2892
▁sort	-2893
▁advoc	-2894
▁Inst	-2895
▁concerns	-2896
▁vol	-2897
▁suff	-2898
▁speak	-2899
▁seemed	-2900
lig	-2901
ecause	-2902
▁growing	-2903
ana	-2904
They	-2905
▁accom	-2906
▁Virgin	-2907
▁troops	-2908
▁lower	-2909
ext	-2910
aling	-2911
▁From	-2912
▁Lat	-2913
▁spoke	-2914
▁veter	-2915
ris	-2916
iplom	-2917
gth	-2918
▁vers	-2919
▁refer	-2920
▁Police	-2921
▁congressional	-2922
▁TV	-2923
▁growth	-2924
off	-2925
▁passed	-2926
ode	-2927
▁huge	-2928
ources	-2929
▁Right	-2930
uit	-2931
▁hus	-2932
▁acknow	-2933
▁corporate	-2934
cil	-2935
▁Dr	-2936
enda	-2937
▁Chris	-2938
▁inside	-2939
▁request	-2940
berg	-2941
▁avail	-2942
▁People	-2943
▁convers	-2944
ATO	-2945
▁September	-2946
raz	-2947
rief	-2948
▁unc	-2949
▁game	-2950
▁room	-2951
▁spokesman	-2952
▁Ma	-2953
▁mist	-2954
▁funding	-2955
▁organiz	-2956
▁education	-2957
▁dri	-2958
erson	-2959
▁street	-2960
▁Soc	-2961
▁alone	-2962
▁continues	-2963
▁hy	-2964
▁sto	-2965
▁El	-2966
oper	-2967
pril	-2968
▁Dire	-2969
▁worse	-2970
▁opinion	-2971
▁legislation	-2972
▁197	-2973
▁mid	-2974
raine	-2975
▁Union	-2976
mar	-2977
▁upon	-2978
▁wide	-2979
▁France	-2980
acter	-2981
inated	-2982
▁April	-2983
▁period	-2984
▁wouldn	-2985
AR	-2986
OR	-2987
▁Gl	-2988
hest	-2989
ection	-2990
ishing	-2991
aterial	-2992
▁(@	-2993
▁directly	-2994
bl	-2995
▁lose	-2996
▁pros	-2997
▁individual	-2998
▁mach	-2999
▁Marco	-3000
▁raised	-3001
▁husband	-3002
▁showing	-3003
▁Christian	-3004
rop	-3005
▁pled	-3006
▁concer	-3007
▁polling	-3008
-1	-3009
▁pic	-3010
▁King	-3011
▁cast	-3012
▁refuge	-3013
▁travel	-3014
▁phys	-3015
idered	-3016
▁speaking	-3017
▁independent	-3018
Le	-3019
▁UN	-3020
▁Yet	-3021
olute	-3022
▁Feb	-3023
ession	-3024
▁center	-3025
▁”	-3026
▁bir	-3027
▁paper	-3028
▁Ukraine	-3029
▁alleged	-3030
▁sil	-3031
▁false	-3032
▁donors	-3033
▁product	-3034
ai	-3035
anda	-3036
▁average	-3037
▁massive	-3038
vert	-3039
ading	-3040
atever	-3041
▁Virginia	-3042
▁immediately	-3043
▁Cons	-3044
▁ready	-3045
▁income	-3046
▁coalition	-3047
▁1,	-3048
▁Coun	-3049
▁Obam	-3050
▁faith	-3051
▁electoral	-3052
▁environment	-3053
asons	-3054
hetor	-3055
▁Most	-3056
▁rule	-3057
▁included	-3058
ugh	-3059
iance	-3060
▁trou	-3061
▁blood	-3062
▁racial	-3063
▁officer	-3064
▁Cap	-3065
▁aggress	-3066
▁disp	-3067
▁sources	-3068
▁considered	-3069
rus	-3070
▁encou	-3071
stitute	-3072
▁supposed	-3073
▁deg	-3074
▁shut	-3075
▁@	-3076
▁Tw	-3077
▁sal	-3078
▁knew	-3079
▁Rober	-3080
▁diplom	-3081
▁changes	-3082
▁Clintons	-3083
▁supporting	-3084
itten	-3085
▁felt	-3086
idents	-3087
▁phone	-3088
▁Govern	-3089
▁rhetor	-3090
▁attempt	-3091
▁fre	-3092
▁loss	-3093
▁apparent	-3094
olled	-3095
▁raise	-3096
▁sexual	-3097
.’	-3098
azi	-3099
▁Per	-3100
▁camp	-3101
▁28	-3102
aire	-3103
oses	-3104
▁eth	-3105
▁NATO	-3106
▁figure	-3107
▁changed	-3108
▁details	-3109
acc	-3110
isc	-3111
icit	-3112
uals	-3113
▁polar	-3114
▁suggested	-3115
aint	-3116
ander	-3117
▁tens	-3118
▁neigh	-3119
▁Jewish	-3120
▁material	-3121
▁campaigns	-3122
chie	-3123
▁age	-3124
▁reach	-3125
▁previous	-3126
▁democracy	-3127
▁classified	-3128
acare	-3129
▁webs	-3130
▁Other	-3131
▁nations	-3132
▁require	-3133
▁Wis	-3134
▁ones	-3135
onnell	-3136
▁abortion	-3137
▁Law	-3138
▁ple	-3139
▁site	-3140
▁surv	-3141
ression	-3142
▁clearly	-3143
ING	-3144
▁USA	-3145
▁enem	-3146
▁except	-3147
▁sanctions	-3148
▁Reagan	-3149
▁finally	-3150
ahu	-3151
oted	-3152
▁wall	-3153
▁altern	-3154
▁search	-3155
ES	-3156
▁24	-3157
ester	-3158
▁agenda	-3159
▁margin	-3160
▁pretty	-3161
▁brother	-3162
olit	-3163
▁August	-3164
IC	-3165
▁vice	-3166
▁princ	-3167
▁British	-3168
▁central	-3169
▁committee	-3170
▁William	-3171
▁Ken	-3172
▁currently	-3173
9,	-3174
level	-3175
▁son	-3176
▁City	-3177
▁stren	-3178
▁fundra	-3179
▁accused	-3180
▁believes	-3181
urt	-3182
▁ful	-3183
▁poor	-3184
▁sell	-3185
▁brief	-3186
▁available	-3187
▁beginning	-3188
▁operation	-3189
dd	-3190
▁Tr	-3191
▁Ear	-3192
▁below	-3193
▁doubt	-3194
▁trail	-3195
▁document	-3196
▁gas	-3197
▁typ	-3198
▁Fore	-3199
▁achie	-3200
▁fraud	-3201
▁taxes	-3202
▁commit	-3203
▁2010	-3204
▁gone	-3205
▁wond	-3206
That	-3207
agon	-3208
term	-3209
▁Gold	-3210
▁cele	-3211
▁clos	-3212
▁Those	-3213
▁Turkey	-3214
itch	-3215
▁pan	-3216
▁rig	-3217
▁County	-3218
▁forced	-3219
▁Director	-3220
▁insurance	-3221
▁Cor	-3222
▁behav	-3223
▁thinking	-3224
▁lawmakers	-3225
anguage	-3226
▁insist	-3227
irmed	-3228
vision	-3229
▁Federal	-3230
▁dangerous	-3231
And	-3232
ocked	-3233
▁regime	-3234
▁unlike	-3235
▁Obamacare	-3236
lv	-3237
hem	-3238
▁17	-3239
▁wins	-3240
aching	-3241
▁serve	-3242
▁disapp	-3243
▁reasons	-3244
ript	-3245
▁hot	-3246
▁Charl	-3247
▁ruling	-3248
▁Bro	-3249
▁hor	-3250
▁talks	-3251
▁parents	-3252
▁increasingly	-3253
▁hom	-3254
▁Liber	-3255
▁defend	-3256
▁served	-3257
rel	-3258
rust	-3259
▁Off	-3260
▁Well	-3261
▁wars	-3262
▁bur	-3263
▁coverage	-3264
▁My	-3265
aine	-3266
▁amb	-3267
▁easy	-3268
▁Libya	-3269
▁modern	-3270
▁mother	-3271
▁stories	-3272
pag	-3273
consin	-3274
▁Since	-3275
▁alleg	-3276
▁check	-3277
▁editor	-3278
▁largely	-3279
▁positions	-3280
has	-3281
mit	-3282
umer	-3283
▁occur	-3284
▁primaries	-3285
▁throughout	-3286
▁push	-3287
anyahu	-3288
▁offer	-3289
▁Arabia	-3290
elly	-3291
▁fem	-3292
orney	-3293
▁subs	-3294
▁tough	-3295
▁works	-3296
▁associ	-3297
erc	-3298
aves	-3299
ysis	-3300
▁depl	-3301
▁Journal	-3302
▁records	-3303
▁pressure	-3304
But	-3305
add	-3306
yle	-3307
▁cities	-3308
▁correct	-3309
▁weekend	-3310
▁Wisconsin	-3311
airs	-3312
arks	-3313
▁capt	-3314
▁completely	-3315
▁exc	-3316
ented	-3317
▁Plan	-3318
more	-3319
▁196	-3320
▁consequ	-3321
▁criticism	-3322
fow	-3323
▁culture	-3324
▁network	-3325
▁argument	-3326
▁Ro	-3327
▁Rich	-3328
▁prec	-3329
runner	-3330
▁Mexico	-3331
▁object	-3332
new	-3333
▁ir	-3334
estic	-3335
▁Penn	-3336
▁advant	-3337
▁status	-3338
▁Instead	-3339
▁benefits	-3340
ih	-3341
men	-3342
▁Sm	-3343
▁sett	-3344
▁track	-3345
▁belief	-3346
▁chairman	-3347
▁Netanyahu	-3348
irl	-3349
▁Don	-3350
▁rap	-3351
▁character	-3352
▁documents	-3353
▁ten	-3354
▁guns	-3355
▁attorney	-3356
▁scre	-3357
itness	-3358
▁assist	-3359
▁ballot	-3360
▁series	-3361
▁operations	-3362
ret	-3363
▁looks	-3364
aughter	-3365
▁affect	-3366
umpt	-3367
▁bal	-3368
▁Mike	-3369
▁driv	-3370
▁purp	-3371
cember	-3372
▁defin	-3373
▁agents	-3374
▁21	-3375
What	-3376
itud	-3377
▁gay	-3378
ource	-3379
▁Miss	-3380
fowars	-3381
▁rhetoric	-3382
.5	-3383
30	-3384
▁port	-3385
▁Iraqi	-3386
▁Scott	-3387
▁board	-3388
▁ideas	-3389
▁popul	-3390
la	-3391
rely	-3392
▁ment	-3393
▁critical	-3394
▁followed	-3395
▁protesters	-3396
going	-3397
▁McConnell	-3398
▁16	-3399
▁pun	-3400
action	-3401
▁Iranian	-3402
▁appoint	-3403
OT	-3404
oul	-3405
cast	-3406
oved	-3407
▁visit	-3408
▁creat	-3409
▁online	-3410
▁radical	-3411
▁En	-3412
▁lawy	-3413
▁judge	-3414
▁During	-3415
16	-3416
lin	-3417
iers	-3418
Leaks	-3419
▁December	-3420
cle	-3421
mine	-3422
▁guy	-3423
▁nor	-3424
▁subst	-3425
▁various	-3426
▁Let	-3427
▁rates	-3428
▁reject	-3429
ification	-3430
▁Palestin	-3431
▁essential	-3432
▁$2	-3433
▁Int	-3434
▁Today	-3435
ny	-3436
▁)	-3437
igan	-3438
▁App	-3439
▁foot	-3440
▁susp	-3441
▁declared	-3442
▁repeatedly	-3443
erg	-3444
▁avoid	-3445
▁programs	-3446
ung	-3447
▁Je	-3448
sylv	-3449
▁imag	-3450
▁Indiana	-3451
▁determin	-3452
mon	-3453
▁Joe	-3454
▁Jud	-3455
icated	-3456
▁reached	-3457
▁provided	-3458
▁Wiki	-3459
▁measure	-3460
▁Constitution	-3461
▁Bel	-3462
▁ang	-3463
▁doz	-3464
▁norm	-3465
▁text	-3466
ground	-3467
ipeline	-3468
▁adding	-3469
▁telling	-3470
▁website	-3471
▁seven	-3472
▁Another	-3473
▁focused	-3474
▁absolute	-3475
▁supported	-3476
▁department	-3477
▁Afghanistan	-3478
EA	-3479
fect	-3480
▁Bal	-3481
▁lif	-3482
based	-3483
iring	-3484
sylvania	-3485
▁Defense	-3486
▁experts	-3487
▁Eng	-3488
▁mostly	-3489
timately	-3490
▁revealed	-3491
▁Im	-3492
aked	-3493
▁impl	-3494
▁Pence	-3495
▁banks	-3496
▁largest	-3497
▁standing	-3498
▁expressed	-3499
mont	-3500
▁bul	-3501
▁purs	-3502
▁demand	-3503
▁specific	-3504
▁star	-3505
▁cancer	-3506
▁nature	-3507
▁natural	-3508
▁offered	-3509
sex	-3510
▁Lyn	-3511
▁cust	-3512
▁debates	-3513
▁activists	-3514
▁60	-3515
oring	-3516
▁candidacy	-3517
▁Pennsylvania	-3518
▁announcement	-3519
ills	-3520
▁believed	-3521
▁difference	-3522
bed	-3523
▁DNC	-3524
inary	-3525
▁birth	-3526
duction	-3527
▁fellow	-3528
▁consist	-3529
▁WikiLeaks	-3530
▁employees	-3531
▁Associated	-3532
vest	-3533
▁flo	-3534
▁pra	-3535
▁church	-3536
▁warned	-3537
rif	-3538
▁Lead	-3539
rative	-3540
▁racist	-3541
▁hundreds	-3542
iff	-3543
▁holding	-3544
▁pointed	-3545
ona	-3546
emen	-3547
oman	-3548
read	-3549
▁levels	-3550
▁written	-3551
olic	-3552
▁dig	-3553
▁lic	-3554
▁Matt	-3555
▁hate	-3556
▁authority	-3557
▁committed	-3558
▁increased	-3559
▁necessary	-3560
,’	-3561
te	-3562
equ	-3563
wide	-3564
▁PAC	-3565
▁Rel	-3566
▁goal	-3567
▁Every	-3568
▁Foreign	-3569
▁opposed	-3570
▁seeking	-3571
▁becoming	-3572
▁district	-3573
▁communities	-3574
ique	-3575
iling	-3576
itarian	-3577
▁herself	-3578
▁confirmed	-3579
play	-3580
▁San	-3581
▁Mart	-3582
▁Phil	-3583
▁firm	-3584
▁built	-3585
▁crimes	-3586
▁highly	-3587
▁Israeli	-3588
▁language	-3589
▁possibility	-3590
▁Our	-3591
▁bid	-3592
▁died	-3593
▁medical	-3594
▁resources	-3595
gypt	-3596
▁meant	-3597
▁moving	-3598
▁Council	-3599
▁Michigan	-3600
▁pick	-3601
▁Kerry	-3602
US	-3603
▁THE	-3604
ially	-3605
▁extra	-3606
▁couldn	-3607
▁propag	-3608
ado	-3609
▁Nev	-3610
ruary	-3611
▁Over	-3612
▁Serv	-3613
▁beat	-3614
▁Kelly	-3615
▁greater	-3616
▁negative	-3617
▁governments	-3618
ero	-3619
▁Cr	-3620
iven	-3621
nces	-3622
▁maybe	-3623
▁trend	-3624
endment	-3625
▁happens	-3626
▁Are	-3627
▁values	-3628
▁charges	-3629
▁collect	-3630
▁contributed	-3631
BS	-3632
aly	-3633
eth	-3634
▁pict	-3635
▁lines	-3636
▁victims	-3637
▁includes	-3638
▁previously	-3639
ky	-3640
omen	-3641
▁born	-3642
▁hasn	-3643
▁plat	-3644
▁send	-3645
owed	-3646
▁uns	-3647
▁labor	-3648
▁appeal	-3649
▁couple	-3650
▁summer	-3651
▁Vermont	-3652
▁century	-3653
▁concerned	-3654
enced	-3655
▁Abed	-3656
▁kept	-3657
▁seek	-3658
▁prosecut	-3659
▁fundament	-3660
ago	-3661
whel	-3662
▁NBC	-3663
▁mur	-3664
asion	-3665
▁cross	-3666
▁leaving	-3667
▁Jim	-3668
▁Mor	-3669
▁flag	-3670
▁February	-3671
▁positive	-3672
apt	-3673
wor	-3674
race	-3675
▁laun	-3676
▁extrem	-3677
▁audience	-3678
illed	-3679
▁agreed	-3680
▁killing	-3681
▁compared	-3682
fort	-3683
imum	-3684
▁buy	-3685
▁Egypt	-3686
▁argued	-3687
▁analysis	-3688
ball	-3689
▁Warren	-3690
▁defeat	-3691
▁remind	-3692
▁happening	-3693
uz	-3694
▁22	-3695
▁Aust	-3696
▁weak	-3697
▁Abedin	-3698
▁remarks	-3699
▁development	-3700
New	-3701
▁squ	-3702
akota	-3703
inese	-3704
▁space	-3705
▁Hispan	-3706
▁Nevada	-3707
▁warning	-3708
▁explained	-3709
wise	-3710
ication	-3711
aed	-3712
han	-3713
pay	-3714
inent	-3715
▁piece	-3716
▁radio	-3717
▁powers	-3718
ken	-3719
▁sn	-3720
obby	-3721
well	-3722
▁Aff	-3723
▁Mean	-3724
iverse	-3725
▁regist	-3726
▁addition	-3727
▁alternative	-3728
▁International	-3729
▁vast	-3730
▁Because	-3731
▁remember	-3732
ume	-3733
▁Walk	-3734
▁worst	-3735
▁places	-3736
▁Senator	-3737
▁scandal	-3738
▁violent	-3739
▁organizations	-3740
▁Qu	-3741
prof	-3742
▁sat	-3743
▁cell	-3744
▁costs	-3745
▁elite	-3746
▁Office	-3747
▁speaker	-3748
▁television	-3749
AN	-3750
yl	-3751
rich	-3752
▁road	-3753
▁wind	-3754
ocratic	-3755
▁Jersey	-3756
▁restrict	-3757
▁individuals	-3758
▁scen	-3759
arc	-3760
illing	-3761
▁Lynch	-3762
▁damage	-3763
▁minutes	-3764
▁billionaire	-3765
ival	-3766
▁via	-3767
▁Fior	-3768
▁Mary	-3769
▁decide	-3770
▁hearing	-3771
▁advantage	-3772
▁statements	-3773
ki	-3774
▁wal	-3775
▁India	-3776
▁arriv	-3777
▁intro	-3778
▁expand	-3779
▁signed	-3780
▁simple	-3781
▁standard	-3782
ety	-3783
ples	-3784
▁virt	-3785
▁Great	-3786
▁pushing	-3787
▁regular	-3788
EC	-3789
ij	-3790
ador	-3791
ease	-3792
▁matt	-3793
▁comput	-3794
▁issued	-3795
▁resist	-3796
craft	-3797
▁conne	-3798
▁Weiner	-3799
▁stra	-3800
▁Daily	-3801
▁Fiorina	-3802
▁relative	-3803
▁whatever	-3804
▁acknowled	-3805
rog	-3806
oros	-3807
▁pen	-3808
▁2011	-3809
▁sides	-3810
▁closed	-3811
▁sought	-3812
room	-3813
ansas	-3814
antly	-3815
▁content	-3816
▁highest	-3817
▁protests	-3818
enses	-3819
▁perm	-3820
▁Dakota	-3821
▁learned	-3822
gun	-3823
enty	-3824
▁aim	-3825
▁Share	-3826
▁deploy	-3827
▁Chinese	-3828
▁Meanwhile	-3829
alia	-3830
▁log	-3831
▁conclud	-3832
▁behavior	-3833
oud	-3834
▁Air	-3835
▁har	-3836
▁charge	-3837
▁witness	-3838
▁confront	-3839
uf	-3840
cks	-3841
see	-3842
▁Sp	-3843
back	-3844
▁Fed	-3845
▁fix	-3846
▁block	-3847
outhern	-3848
▁Social	-3849
▁Speaker	-3850
▁overwhel	-3851
....	-3852
iled	-3853
range	-3854
▁tact	-3855
▁armed	-3856
ossible	-3857
▁actual	-3858
▁agencies	-3859
▁contrast	-3860
▁decisions	-3861
▁lies	-3862
▁Still	-3863
atically	-3864
▁exchange	-3865
▁corruption	-3866
rap	-3867
iders	-3868
▁Kore	-3869
▁asking	-3870
▁honest	-3871
▁survey	-3872
umn	-3873
icago	-3874
lical	-3875
▁outcome	-3876
▁neighbor	-3877
▁Institute	-3878
?"	-3879
▁arms	-3880
▁hack	-3881
▁murder	-3882
▁Army	-3883
▁Germany	-3884
▁although	-3885
▁platform	-3886
▁traditional	-3887
cript	-3888
ients	-3889
point	-3890
▁estim	-3891
▁plane	-3892
dom	-3893
▁Dan	-3894
▁Two	-3895
▁Both	-3896
▁Mosul	-3897
▁caused	-3898
iliar	-3899
▁rival	-3900
▁shown	-3901
▁conduct	-3902
▁responsibility	-3903
▁lin	-3904
▁Yemen	-3905
▁celebr	-3906
▁meaning	-3907
▁perfect	-3908
ials	-3909
▁grad	-3910
▁ended	-3911
▁facts	-3912
agement	-3913
▁Health	-3914
▁posted	-3915
election	-3916
▁explain	-3917
▁prospect	-3918
▁additional	-3919
▁responsible	-3920
▁appl	-3921
called	-3922
▁larger	-3923
▁Chicago	-3924
!”	-3925
adi	-3926
ublic	-3927
▁wait	-3928
▁moved	-3929
▁multiple	-3930
▁religion	-3931
▁ultimately	-3932
▁Ne	-3933
▁note	-3934
▁page	-3935
▁thinks	-3936
▁partisan	-3937
alt	-3938
rial	-3939
▁Cont	-3940
▁ensure	-3941
▁joined	-3942
▁benefit	-3943
▁refused	-3944
▁arrested	-3945
ED	-3946
▁Che	-3947
▁Home	-3948
▁fully	-3949
▁Freedom	-3950
▁contact	-3951
aeda	-3952
▁girl	-3953
▁Their	-3954
▁haven	-3955
▁becomes	-3956
▁schools	-3957
▁discussion	-3958
7.	-3959
▁dark	-3960
▁join	-3961
▁ties	-3962
▁detail	-3963
lement	-3964
▁gives	-3965
▁round	-3966
▁journalists	-3967
ague	-3968
▁Cam	-3969
▁art	-3970
state	-3971
▁threats	-3972
▁domestic	-3973
pet	-3974
aded	-3975
▁Sun	-3976
▁inn	-3977
▁Attor	-3978
▁Walker	-3979
▁designed	-3980
Is	-3981
lo	-3982
omm	-3983
▁Who	-3984
▁kids	-3985
▁aware	-3986
▁price	-3987
▁facing	-3988
▁newspa	-3989
▁struct	-3990
▁fighters	-3991
▁Ke	-3992
▁hum	-3993
usion	-3994
▁integ	-3995
▁decade	-3996
▁stated	-3997
▁Although	-3998
▁Attorney	-3999
▁propaganda	-4000
sych	-4001
▁losing	-4002
▁writes	-4003
cow	-4004
▁ep	-4005
ucky	-4006
▁Ste	-4007
▁bab	-4008
▁Mexican	-4009
▁percentage	-4010
ocking	-4011
▁Brown	-4012
▁credit	-4013
uma	-4014
▁tend	-4015
▁launch	-4016
▁launched	-4017
▁Ale	-4018
▁ver	-4019
▁rough	-4020
▁deport	-4021
▁dismiss	-4022
▁helping	-4023
▁responded	-4024
▁reportedly	-4025
gency	-4026
▁bott	-4027
▁diss	-4028
ulated	-4029
▁Assad	-4030
▁broke	-4031
▁clean	-4032
▁learn	-4033
▁required	-4034
cis	-4035
rency	-4036
▁fuel	-4037
▁condu	-4038
▁frequ	-4039
▁signs	-4040
entagon	-4041
▁science	-4042
▁student	-4043
▁services	-4044
hod	-4045
▁1.	-4046
ults	-4047
stein	-4048
▁Like	-4049
▁rout	-4050
▁Earth	-4051
▁Parent	-4052
▁progressive	-4053
”,	-4054
iment	-4055
▁Ariz	-4056
▁looked	-4057
▁deliver	-4058
▁proposed	-4059
▁publicly	-4060
▁constitutional	-4061
sc	-4062
▁dog	-4063
▁none	-4064
▁manager	-4065
▁sometimes	-4066
EN	-4067
onym	-4068
vere	-4069
arter	-4070
▁evil	-4071
▁hosp	-4072
▁endors	-4073
▁experi	-4074
▁technology	-4075
For	-4076
apan	-4077
▁http	-4078
▁wage	-4079
no	-4080
▁bi	-4081
istry	-4082
▁Last	-4083
▁2012,	-4084
▁column	-4085
▁Francis	-4086
▁complex	-4087
▁connect	-4088
▁caucuses	-4089
EO	-4090
ppo	-4091
▁door	-4092
▁2016.	-4093
▁blame	-4094
▁legit	-4095
▁miles	-4096
▁parts	-4097
▁Moscow	-4098
▁easily	-4099
leveland	-4100
▁attacked	-4101
▁eventually	-4102
resp	-4103
▁spend	-4104
▁McCain	-4105
▁Pentagon	-4106
▁incident	-4107
▁conversation	-4108
lad	-4109
▁Mitt	-4110
▁ongoing	-4111
▁presence	-4112
▁Cleveland	-4113
▁professor	-4114
▁successful	-4115
▁potentially	-4116
▁Yes	-4117
▁consc	-4118
▁image	-4119
▁wound	-4120
▁elites	-4121
▁planet	-4122
▁charged	-4123
▁evening	-4124
rol	-4125
care	-4126
▁mig	-4127
▁wat	-4128
▁cash	-4129
▁deeply	-4130
▁knowledge	-4131
▁Hol	-4132
▁Cuba	-4133
▁harm	-4134
▁female	-4135
▁matters	-4136
▁separate	-4137
hib	-4138
ips	-4139
joy	-4140
When	-4141
▁Lou	-4142
gment	-4143
▁partners	-4144
▁surround	-4145
oked	-4146
▁hall	-4147
▁spir	-4148
▁backed	-4149
▁condem	-4150
▁instit	-4151
▁conducted	-4152
▁controversial	-4153
▁ut	-4154
▁Fin	-4155
▁cha	-4156
▁chem	-4157
▁slow	-4158
▁trib	-4159
▁boost	-4160
▁attend	-4161
▁Despite	-4162
▁version	-4163
▁delegate	-4164
vement	-4165
▁Force	-4166
▁Green	-4167
▁indeed	-4168
▁Britain	-4169
▁demonstr	-4170
bur	-4171
▁occup	-4172
